<p>Мы будем хранить в магазине ваш заказ в течение ТРЕХ РАБОЧИХ ДНЕЙ после того, как вы его сделали.
    Если за это время мы не смогли до вас дозвониться, доставить заказ, или вы не забрали его сами, а также в
    случае неоплаты заказа (если для данного вида заказа предусмотрена предоплата) заказ будет аннулирован.</p>

<h2 class="middle">Оплата:</h2>
<ul>
<li>Банковской картой или электронными деньгами на нашем сайте,
    а также через платежные терминалы. Оплата производится через платежный шлюз системы приема платежей RBK Money,
    гарантирующей безопасность и конфиденциальность данных.</li>
    <li>Наличными при курьерской доставке или при заборе заказа в пункте выдаче заказа.</li>
</ul>
<h2 class="middle">Доставка:</h2>
<p>По Санкт-Петербургу возможна доставка до Пункта выдачи заказов, из которого вы сможете забрать ваш заказ самостоятельно.
    Доставка заказов на сумму свыше 2000 руб. в ПВЗ осуществляется бесплатно.</p>

<p>По Санкт-Петербургу мы отправляем заказы в ПВЗ курьерской службы Главпункт.</p>